Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: অনুগ্ৰহ কৰি যেতিয়া আপুনি অনলাইন থাকে মোক চাব দিব। ধন্যবাদ!
bs: Želim da vidim kada ste na mreži. Hvala!

source: অৱতাৰৰ ছবি সংৰক্ষণ কৰক
bs: Snimi Avatar

source: অৱতাৰৰ ছবি সংৰক্ষণ কৰিবলৈ ব্যৰ্থ
bs: Nije moguće sačuvati avatar

source: চিনাক্তক
bs: Identifikator

source: এলিয়াচ
bs: Alias

source: যোগাযোগ বিবৰণ
bs: Detalji o kontaktu

source: তথ্য অনুৰোধ কৰা হৈছে…
bs: Zahtijevani su podaci…

# অৱস্থান (date) ত
source: অৱস্থান (date) ত\t
bs: Lokacija u (datum)\t

source: ক্লাএন্ট তথ্য
bs: Informacije o klijentu

source: সংস্কৰণ
bs: Verzija

source: ক্লাএন্ট
bs: Klijent

source: দলসমূহ
bs: Grupe

source: দলসমূহ যত আপুনি এই পৰিচয় উপস্থিত থকাটো বিচাৰে নিৰ্বাচন কৰক। মনব কৰিব যে আপুনি এটাতকে বেছি দল অথবা কোনো দল নহয় নিৰ্বাচন কৰিব পাৰিব।
bs: Izaberite grupe u kojima želite da se ovaj kontakt pojavi. Obratite pažnju da možete izabrati više od jedne grupe ili nijednu grupu.

source: দল যোগ কৰক (_A)verb in a column header displaying group names
bs: _Dodaj grupuverb in a column header displaying group names

source: নিৰ্বাচন কৰক
bs: Odaberi

source: দল
bs: Grupa

source: নতুন পৰিচয়
bs: Novi kontakt

source: %s প্ৰতিৰোধ কৰিবনে?
bs: Blokirati %s?

source: আপুনি নিশ্চিত নে আপুনি '%s' ক আপোনাৰ লগত যোগাযোগ কৰাৰ পৰা প্ৰতিৰোধ কৰিব বিচাৰে?
bs: Da li ste sigurni da želite blokirati '%s' da vas ponovo kontaktira?

source: প্ৰতিৰোধ কৰক (_B)
bs: _Blokiraj

source: যোগাযোগ তথ্য পৰিবৰ্তন কৰক
bs: Izmijeni informacije o kontaktu

source: সংযুক্ত পৰিচয়সমূহ
bs: Povezani prijatelji

source: gnome-contacts ইনস্টল নাই
bs: program gnome-contacts nije instaliran

source: পৰিচয় বিৱৰণসমূহ অভিগম কৰিবলে অনুগ্ৰহ কৰি gnome-contacts ইনস্টল কৰক।
bs: Instalirajte „gnome-contacts“ da pristupite podacima kontakata.

source: কল স্থাপনা কৰিবলে ব্যৱহাৰ কৰিব লগিয়া একাওন্ট বাছক
bs: Odaberi nalog gdje se smješta poziv

source: কল
bs: Poziv

source: HOME
bs: KUĆA

source: পৰিচয় প্ৰতিৰোধ কৰক (_B)
bs: _Blokiraj kontakt

source: মচি পেলাওক আৰু প্ৰতিৰোধ কৰক (_B)
bs: Briši i _Blokiraj

source: আপুনি নিশ্চিতৰূপে '%s' ক পৰিচিত তালিকাৰ পৰা আঁতৰাবলৈ ইচ্ছুক নে ?
bs: Da li stvarno želite da uklonite kontakt '%s'?

source: আপুনি সঁচাকে সংযুক্ত পৰিচয় '%s' আতৰাব বিচাৰে নে? মন কৰিব যে ই সকলো পৰিচয় যি এই সংযুক্ত পৰিচয় বনায় আতৰাই পেলাব।
bs: Da li stvarno želite da uklonite uvezanog prijatelja „%s“? Ovo će ukloniti i sve kontakte koji su vezani za ovog prijatelja.

source: পৰিচিত ব্যক্তিক আঁতৰুৱা হৈছে
bs: Uklanjanje kontakta

source: চেট (_C)
bs: _Razgovor

source: SMS (_S)menu item
bs: _SMSmenu item

source: অডিঅ' কল (_A)
bs: _Audio Poziv

source: ভিডিঅ' কল (_V)
bs: _Video Poziv

source: পূৰ্ববৰ্তী কথোপকথনসমূহ (_P)
bs: _Prethodni Razgovori

source: ফাইল পঠিয়াওক
bs: Pošalji datoteku

source: মোৰ ডেস্কটপ অংশীদাৰী কৰক
bs: Podjeli moju radnu površinu

source: তথ্য (_m)Edit individual (contextual menu)
bs: Infor_macijaEdit individual (contextual menu)

source: আপোনাক এই ৰুমলৈ আমন্ত্ৰণ জনোৱা হৈছে
bs: Vas poziva u ovu sobu

source: চেট ৰুমলৈ আমন্ত্ৰণ কৰক (_I)
bs: Pozov_i u sobu za ćaskanje

source: পৰিচয় যোগ কৰক (_A)…
bs: _Dodaj kontakt...

source: '%s' নামৰ দল নিশ্চিতৰূপে আঁতৰাবলৈ ইচ্ছুক নে ?
bs: Da li stvarno želite da uklonite grupu '%s'?

source: দল আঁতৰুৱা হৈছে
bs: Uklanjanje grupe

source: পুনৰ নামকৰণ (_n)
bs: _Preimenuj

source: চেনেলসমূহ:
bs: Kanali:

source: দেশৰ ISO কোড:
bs: ISO kod zemlje:

source: দেশ:
bs: Zemlja:

source: ৰাজ্য:
bs: Država:

source: নগৰ:
bs: Grad:

source: অঞ্চল:
bs: Područje:

source: পোস্টেল কোড:
bs: Poštanski broj:

source: ৰাস্তা:
bs: Ulica:

source: বিল্ডিং:
bs: Zgrada:

source: তল:
bs: Sprat:

source: ঘৰ:
bs: Soba:

source: লিখনী:
bs: Tekst:

source: URI:
bs: Adresa:

source: যথাৰ্থতাৰ মাত্ৰা:
bs: Nivo tačnosti:

source: ত্ৰুটি:
bs: Greška:

source: উলম্ব দিশৰ ত্ৰুটি (মিটাৰ):
bs: Vertikalna greška (metara):

source: অনুভূমিক দিশৰ ত্ৰুটি (মিটাৰ):
bs: Horizontalna greška (metara):

source: গতি:
bs: Brzina:

source: বিয়েৰিং:
bs: Smjer:

source: আৰোহণৰ গতি:
bs: Brzina uspona:

source: সৰ্বশেষ উন্নয়নৰ তাৰিখ:
bs: Zadnji put osvježeno:

source: দ্ৰাঘিমাংশ:
bs: Geografska dužina:

source: অক্ষাংশ:
bs: Geografska širina:

source: উচ্চতা:
bs: Visina:

source: অৱস্থানLocation, $date
bs: LokacijaLocation, $date

source: %B %e, %Y %R UTC ত
bs: %B %e, %Y na %R UTC

source: উপনাম:
bs: Alijas:

source: চিনাক্তআখৰ:
bs: Identifikator:

source: অৱস্থান (date) ত
bs: Lokacija u (datum)

source: এটা ফোন বা মবাইল ডিভাইচৰ পৰা অনলাইন
bs: Na vezi preko telefona ili mobilnog uređaja

source: নতুন নেটৱাৰ্ক
bs: Nova mreža

source: এটা IRC নেটৱাৰ্ক বাছক
bs: Odaberite IRC mrežu

source: নেটৱাৰ্কসমূহৰ তালিকা পুনৰ সংহতি কৰক (_N)verb displayed on a button to select an IRC network
bs: Ponovo postavi Mrež_nu listuverb displayed on a button to select an IRC network

source: নতুন চাৰ্ভাৰ
bs: novi server

source: Empathy এ আপুনি থকা নেটৱাৰ্কত সংযুক্ত থকা মানুহবোৰক স্বচালিতভাৱে খোজ কৰি চেট কৰিব পাৰে। যদি আপুনি এই বৈশিষ্ট ব্যৱহাৰ কৰিব বিচাৰে, অনুগ্ৰহ কৰি তলত থকা বিৱৰণসমূহ সঠিক আছে নে নীৰিক্ষণ কৰক।
bs: Empathy može automatski da otkrije i ćaska sa ljudima koji su povezani na istu mrežu kao i vi. Ako želite da koristite ovu mogućnost, proverite da li su detalji ispod tačni.

source: আপুনি এই বিৱৰণসমূহ পিছত সলনি অথবা এই বৈশিষ্ট অসামৰ্থবান কৰিব পাৰিব পৰিচয় তালিকাত সম্পাদন → একাওন্টসমূহ নিৰ্বাচন কৰি।
bs: Možete kasnije da izmijenite te detalje ili da isključite ovu mogućnost tako što ćete izabrati Uredi → Nalozi sa spiska kontakata.

source: ইতিহাস
bs: Historija

source: দেখুৱাওক
bs: Prikaži

source: অনুসন্ধান
bs: Traži

source: %s ত চেট কৰক
bs: Ćaskanje na %s

source: %s ৰ সৈতে চেট কৰকA date with the time
bs: Ćaskanje sa korisnikom %sA date with the time

source: কলে %s ললে, %s ত সমাপ্ত হল
bs: Poziv je započet u %s, a završen je u %s

source: আজি
bs: Danas

source: যোৱাকালী
bs: Juče

source: যেতিয়া তেতিয়া
bs: Bilo kada

source: যোনে-তোনে
bs: Bilo ko

source: কোন
bs: Ko je

source: কেতিয়া
bs: Kada

source: যিকোনো বস্তু
bs: Bilo šta

source: লিখনী চেটসমূহ
bs: Tekstualna ćaskanja

source: কলসমূহ
bs: Pozivi

source: আগ'ত কলসমূহ
bs: Dolazni pozivi

source: বাহিৰগামি কলসমূহ
bs: Odlazni pozivi

source: মিচ কলসমূহ
bs: Propušteni pozivi

source: কি
bs: Šta

source: আপুনি নিশ্চিত নে আপুনি পূৰ্বৱৰ্তী কথোপকথনৰ সকলো লগ মচি পেলাব বিচাৰে?
bs: Da li ste sigurni da želite da izbrišete sve dnevnike od prethodnih razgovora?

source: সকলো পৰিষ্কাৰ কৰক
bs: Očisti sve

source: পৰা মচি পেলাওক:
bs: Obriši od:

source: ফাইল (_F)
bs: _Datoteka

source: সকলো ইতিহাস মচি পেলাওক...
bs: Obriši svu historiju...

source: আলেখ্য
bs: Profil

source: চেট
bs: Razgovor

source: ভিডিঅ'
bs: Video

source: পৃষ্ঠা ২
bs: strana 2

source: ল'ড কৰা হৈ আছে...
bs: Učitavam...

source: চেটৰ কি ধৰনৰ একাওন্ট উপস্থিত আছে?
bs: Koju vrstu naloga za razgovor imate?

source: নতুন একাওন্ট যোগ কৰা
bs: Dodajem novi nalog

source: হয় এটা পৰিচয় চিনাক্তক অথবা ফোন নম্বৰ:
bs: Unesite oznaku kontakta ili telefonski broj:

source: নতুন কল
bs: Novi poziv

source: পৰিচয় অফলাইন
bs: Kontakt nije na vezi

source: ধাৰ্য্য কৰা পৰিচয় হয় অবৈধ অথবা অজ্ঞাত
bs: Navedeni kontakt ili je neispravan ili nepoznat

source: পৰিচয় এই ধৰণৰ কথোপকথন সমৰ্থন নকৰে
bs: Kontakt ne podržava ovu vrstu razgovora

source: অনুৰোধ কৰা কাৰ্য্যকৰীতা এই প্ৰটোকলৰ বাবে প্ৰণয়ন কৰা হোৱা নাই
bs: Zahtijevana funkcionalnost nije primijenjena za ovaj protokol

source: প্ৰদান কৰা পৰিচয়ৰ সৈতে এটা কথোকথন আৰম্ভ কৰিব নোৱাৰি
bs: Ne mogu da započnem razgovor sa datim kontaktom

source: আপোনাক এই চেনেলৰ পৰা বহিষ্কাৰ কৰা হৈছে
bs: Izbačeni ste sa ovog kanala

source: এই চেনেল পূৰ্ণ
bs: Ovaj kanal je pun

source: আপুনি এই চেনেল অংশগ্ৰহণ কৰিবলে আমন্ত্ৰণ জনাব লাগিব
bs: Morate biti pozvani da se pridružite ovom kanalu

source: বিচ্ছিন্নিত অৱস্থাত আগবাঢ়িব নোৱাৰি
bs: Ne mogu da nastavim dok je veza prekinuta

source: কথোপকথন আৰম্ভ কৰোতে এটা ত্ৰুটি হৈছিল
bs: Došlo je do greške prilikom započinjanja razgovora

source: নতুন কথোপকথন
bs: Novi razgovor

source: স্বনিৰ্বাচিত বাৰ্তা…
bs: Lična Poruka…

source: স্বনিৰ্বাচিত বাৰ্তাসমূহ সম্পাদনা কৰক…
bs: Izmijeni Lične Poruke...

source: এই অৱস্থা বাৰ্তাক পছন্দৰ তালিকাৰ পৰা আঁতৰুৱাৰ বাবে ক্লিক কৰক
bs: Kliknite da uklonite ovaj status iz omiljenih

source: এই অৱস্থা বাৰ্তাক পছন্দৰ তালিকাত অন্তৰ্ভুক্ত কৰাৰ বাবে ক্লিক কৰক
bs: Kliknite da ovaj status učinite omiljenim

source: বৰ্তমান বাৰ্তা: %s নতুন বাৰ্তা সংহতি কৰিবলে Enter টিপক অথবা বাতিল কৰিবলে Esc টিপক।
bs: Trenutna poruka: %s Pritisnite „Unesi“ da podesite novu poruku ili „Izađi“ da otkažete.

source: অৱস্থা নিৰ্ধাৰণ কৰক
bs: Postavi status

source: স্বনিৰ্বাচিত বাৰ্তাসমূহ…Google TalkYahoo!
bs: Lične poruke...Google TalkYahoo!

source: নতুন %s একাওন্ট
bs: Novi %s nalog

source: ফলা মিলাওক (_M)
bs: _Poklopi velika i mala slova

source: পূৰ্ববৰ্তী (_P)
bs: _Prethodno

source: পৰবৰ্তী (_N)
bs: _Sljedeće

source: ফলা মিল খোৱাওক (_c)
bs: Poklopi _veličinu slova

source: বাক্যাংশ পোৱা নগল
bs: Fraza nije pronađena

source: তৎক্ষনাত বাৰ্তা প্ৰাপ্ত হৈছে
bs: Primljena je instant poruka

source: তৎক্ষনাত বাৰ্তা পঠিওৱা হৈছে
bs: Poslao/la je instant poruku

source: চেটৰ আগত অনুৰোধ
bs: Dolazni zahtjev za razgovor

source: পৰিচয়ৰ সৈতে সংযোগ কৰা হৈছে
bs: Kontakt je konektovan

source: পৰিচয়ৰ সৈতে সংযোগ বিচ্ছিন্ন কৰা হৈছে
bs: Kontakt je diskonektovan

source: চাৰ্ভাৰৰ সৈতে সংযুক্ত
bs: Konektovani ste na server

source: চাৰ্ভাৰৰ সৈতে সংযোগ বিচ্ছিন্ন
bs: Diskonektovani ste od servera

source: আগত ভাষাৰ কল
bs: Dolazni audio poziv

source: বাহিৰগামি ভাষাৰ কল
bs: Odlazni audio poziv

source: ভাষাৰ কল সমাপ্ত হৈছে
bs: Audio poziv je završen

source: স্বনিৰ্বাচিত বাৰ্তা সম্পাদনা
bs: Izmijenite ličnu poruku

source: স্বাক্ষৰণৰ অনুৰোধ
bs: Zahtjev za prijavu na listu

source: আপুনি কেতিয়া অনলাইন আছে চাবলে %s এ অনুমতি বিচাৰিব
bs: %s želi dozvolu da vidi kada ste na mreži

source: প্ৰত্যাখ্যান কৰক (_D)
bs: _Odbij

source: গ্ৰহন কৰক (_A)
bs: _Prihvati

source: বাৰ্তা %s ত সম্পাদনা কৰা হৈছে
bs: Poruka je uređena u %s

source: স্বাভাৱিক
bs: Normalno

source: চেট চাৰ্ভাৰৰ দ্বাৰা প্ৰদান কৰা পৰিচয়ৰ সতা সত্য নিৰূপণ কৰিব নোৱাৰি।
bs: Identitet servera za ćaskanje se ne može proveriti.

source: প্ৰমাণপত্ৰ এজন প্ৰমাণপত্ৰ কতৃপক্ষৰ দ্বাৰা স্বাক্ষৰীত নহয়।
bs: Sertifikat nije potpisao Autoritet za certifikate.

source: প্ৰমাণপত্ৰৰ অৱসান ঘটিছে।
bs: Certifikat je istekao.

source: প্ৰমাণপত্ৰ এতিয়াও সক্ৰিয় কৰা হোৱা নাই।
bs: Certifikat još nije aktiviran.

source: প্ৰমাণপত্ৰৰ আশা কৰা ফিংগাৰপ্ৰিন্ট নাই।
bs: Certifikat nema očekivani otisak.

source: প্ৰমাণপত্ৰ দ্বাৰা সতা সত্য নিৰূপণ কৰা হস্টনাম চাৰ্ভাৰ নামৰ সৈতে মিল নাখায়।
bs: Ime domaćina koje je provereno u certifikatu se ne slaže sa imenom servera.

source: প্ৰমাণপত্ৰ স্ব-স্বাক্ষৰীত।
bs: Certifikat je samopotpisan.

source: প্ৰমাণপত্ৰক প্ৰেৰণকাৰী প্ৰমাণপত্ৰ কতৃপক্ষ দ্বাৰা প্ৰত্যাহাৰ কৰা হৈছে।
bs: Certifikat je povukao Autoritet za certifikate koji ga je i izdao.

source: প্ৰমাণপত্ৰ ক্ৰিপ্টোগ্ৰাফীয়ভাৱে দুৰ্বল।
bs: Certifikat je kriptografski slab.

source: প্ৰমাণপত্ৰৰ দৈৰ্ঘ প্ৰমাণিত সীমাসমূহ পাৰ হৈ যায়।
bs: Dužina certifikata premašuje granice koje se mogu proveriti.

source: প্ৰমাণপত্ৰ ক্ষতিগ্ৰস্থ।
bs: Certifikat nije ispravan.

source: আশা কৰা হস্টনাম: %s
bs: Očekivano ime domaćina: %s

source: প্ৰমাণপত্ৰ হস্টনাম: %s
bs: Ime domaćina sertifikata: %s

source: চলাই থাকক (_o)
bs: N_astavi

source: ভৰষাহিন সংযোগ
bs: Nepovjerljiva veza

source: এই সংযোগ ভৰষা কৰিব নোৱাৰি। আপুনি তথাপিও আগবাঢ়িব বিচাৰে নে?
bs: Ova veza nije od povjerenja. Želite li ipak da nastavite?

source: এই পছন্দক ভৱিষ্যত সংযোগসমূহৰ বাবে মনত ৰাখিব
bs: Zapamti ovaj izbor za naredne veze

source: প্ৰমাণপত্ৰ বিৱৰণসমূহ
bs: Detalji sertifikata

source: URI খুলিবলৈ ব্যৰ্থ
bs: Nije moguće otvoriti URI

source: এটা ফাইল নিৰ্বাচন কৰক
bs: Izaberi dokument

source: ফাইল সংৰক্ষণ কৰিবলে অপৰ্যাপ্ত ৰিক্ত স্থান
bs: Nedovoljan slobodan prostor za snimanje datoteke

source: এই ফাইল সাঁচিবলে %s ৰিক্ত স্থানৰ প্ৰয়োজন, কিন্তু কেৱল %s উপলব্ধ। অনুগ্ৰহ কৰি অন্য অৱস্থান বাছক।
bs: %s slobodnog prostora je potrebno za snimanje ove datoteke ali je samo %s raspoloživo. Molim odaberite drugu lokaciju.

source: %s ৰ পৰা আগ'ত ফাইল
bs: Dolazeća datoteka od %s

source: আপোনাৰ ব্যক্তিগত তথ্য সম্পাদন কৰিবলে অনলাইন যাওক।
bs: Uspostavite vezu da uredite vaše lične podatke.

source: ব্যক্তিগত বিৱৰণসমূহ
bs: Lični podaci

source: লিঙ্ক দ্বাৰা চিহ্নিত ঠিকনা নকল কৰক (_C)
bs: _Kopiraj adresu linka

source: সংযোগ খোলক (_O)
bs: _Otvori link

source: HTML পৰিক্ষা কৰক
bs: Ispitaj HTML

source: বৰ্তমান স্থানীয়
bs: Trenutne lokalne postavke

source: আৰবি
bs: Arapski

source: আৰ্মেনিয়ান
bs: Armenski

source: বল্টিক
bs: Baltički

source: ছেল্টিক
bs: Keltski

source: মধ্য ইউৰোপিয়ান
bs: Centralno-evropski

source: সৰল চীনা
bs: Kineski pojednostavljeni

source: পাৰম্পৰিক চীনা
bs: Kineski tradicionalni

source: ক্ৰোয়েছিয়ান
bs: Hrvatski

source: ছিৰিলিক
bs: Ćirilični

source: ছিৰিলিক/ৰুচ
bs: Ćirilični/ruski

source: ছিৰিলিক/ইউক্ৰেনিয়ান
bs: Ćirilični/ukrajinski

source: জৰ্জিয়ান
bs: Gruzijski

source: গ্ৰিক
bs: Grčki

source: গুজ্ৰাতি
bs: gujarati

source: গুৰুমুখি
bs: gurmuki

source: হিব্ৰু
bs: Hebrejski

source: হিব্ৰু ভিছুৱেল
bs: Hebrejski vizuelni

source: হিন্দি
bs: Hindu

source: আইছলেন্ডিক
bs: Islandski

source: জাপানি
bs: Japanski

source: কোৰিয়ান
bs: Korejski

source: নৰ্ডিক
bs: Nordijski

source: ফাৰ্চি
bs: Perzijski

source: ৰোমেনিয়ান
bs: Rumunski

source: দক্ষিণ ইউৰোপিয়ান
bs: Južnoevropski

source: থাই
bs: Tajlandski

source: তুৰ্কি
bs: Turski

source: ইউনিকোড
bs: Unicode

source: পশ্চিমি
bs: Zapadni

source: ভিয়েতনামিছ
bs: Vijetnamski

source: উচ্চ পৰিচয়সমূহ
bs: Najvažniji kontakti

source: দলীয় নহয়
bs: Negrupisano

source: চাৰ্ভাৰে পৰিচয় বিচাৰি নাপায়: %s
bs: Serverne može naći kontakt: %s

source: কোনো ত্ৰুটি বাৰ্তা নাই
bs: Nema poruke o greški

source: তৎক্ষনাত বাৰ্তা (Empathy)
bs: Instant Poruka (Empathy)

source: Empathy এটা বিনামুলিয়া চফ্টৱেৰ; আপুনি Free Software Foundation ৰ দ্বাৰা প্ৰকাশিত GNU General Public License ৰ চুক্তিসমূহৰ অন্তৰ্গত ইয়াক পুনৰ বিলাব পাৰিব অথবা সলনি কৰিব পাৰিব; হৈতো লাইচেঞ্চৰ সংস্কৰণ ২, অথবা (আপুনাৰ বিকল্পত) যিকোনো পৰৱৰ্তী সংস্কৰণ।
bs: Empathy je besplatan program; možete ga redistribuirati i/ili modifikovati pod uslovima GNU Opšte Javne Licence (General Public License) kao što je objavljeno od strane Slobodne Softver Fondacije (Fee Software Foundation); bilo verzija 2 Licence, ili (opciono) bilo koja kasnija verzija.

source: Empathy এইটো আশাত বিলোৱা হৈছে যে ই ব্যৱহাৰযোগ্য হ'ব, কিন্তু কোনো ৱাৰেন্টি নথকাকৈ; ব্যৱসায়ীক অথবা কোনো এটা বিশেষ কাৰণৰ যোগ্যতাৰ বাবে বুজুৱা ৱাৰেন্টি নথকাকৈ। অধিক যানিবলৈ GNU General Public License চাওক।
bs: Empathy je distribuiran u nadi da će biti koristan, ali BEZ IKAKVE GARANCIJE; čak i bez implicirane garancije o SPOSOBNOSTI ZA PRODAJU ili PODOBNOSTI ZA ODREĐENU SVRHU. za više detalja pogledajte GNU Opšte Javne Licence (General Public License).

source: আপুনি হৈতো ইতিমধ্যে এই প্ৰগ্ৰামৰ সৈতে GNU General Public License ৰ কপি এটা পাইছে। যদি নহয়, Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-130159 USA লে লিখক
bs: Trebali ste primiti kopiju GNU Opšte Javne Licence (General Public License) zajedno sa Empathy; ako niste, pišite Slobodnoj Softver Fondaciji (Fee Software Foundation) na adresu: Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-130159 USA

source: GNOME ৰ সৈতে ব্যৱহাৰযোগ্য তৎক্ষনাত বাৰ্তাকৰণ ক্লাএন্ট
bs: Klijent za instant poruke za GNOME

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Iain Lane https://launchpad.net/~laney Ken VanDine https://launchpad.net/~ken-vandine Nilamdyuti Goswami https://launchpad.net/~ngoswami
bs: Launchpad Contributions: Amicus https://launchpad.net/~amicussamir Daniel4x https://launchpad.net/~daniel4molnar Samir Ribić https://launchpad.net/~megaribi Semir Hodzic https://launchpad.net/~semir004

source: কোনো ডাইলগ প্ৰদৰ্শন নকৰিব; যিকোনো কাম কৰক (উদাহৰনস্বৰূপ, ইমপোৰ্ট কৰা) আৰু প্ৰস্থান কৰক
bs: Ne prikazuj nikakve dijaloge; ne radi ništa (npr. import) i zatvori program

source: কোনো ডাইলগ প্ৰদৰ্শন নকৰিব যেতিয়ালৈকে সিহত "কাষৰীয়া মানুহ"একাওন্টসমূহ নহয়
bs: Ne prikazuj nijedno prozorčić ukoliko ne postoje samo „LJudi u blizini" nalozi

source: আৰম্ভণিত প্ৰদান কৰা একাওন্ট (উদাহৰনস্বৰূপ, gabble/jabber/foo_40example_2eorg0) নিৰ্বাচন কৰক
bs: U startu izaberi dati nalog (npr. gabble/jabber/foo_40example_2eorg0)

source: - Empathy একাওন্টসমূহ
bs: - Empathy Nalozi

source: Empathy একাওন্টসমূহ
bs: Empathy Nalozi

source: আপোনাৰ %s একাওন্টত অসংৰক্ষীত পৰিবৰ্তনসমূহ আছে।
bs: Na vašem %s nalogu postoje modifikacije koje nisu sačuvane.

source: আপোনাৰ নতুন একাওন্ট এতিয়াও সংৰক্ষণ কৰা হোৱা নাই
bs: Vaš novi nalog još nije bio sačuvan.

source: সংযোগ কৰা হৈ আছে…
bs: Konektovanje...

source: অফলাইন— %s
bs: Offline - %s

source: বিচ্ছিন্নিত — %s
bs: Diskonektovan - %s

source: অফলাইন — কোনো নেটৱাৰ্ক সংযোগ নাই
bs: Offline - Nema konekcije na mrežu

source: অজ্ঞাত অৱস্থা
bs: Nepoznat Status

source: এই একাওন্ট অসামৰ্থবান কৰা হৈছে কাৰণ ই এটা পুৰনি, অসমৰ্থিত বেকএণ্ডৰ উপৰত নিৰ্ভৰশীল। আপোনাৰ একাওন্ট প্ৰব্ৰজন কৰিবলে অনুগ্ৰহ কৰি telepathy-haze ইনস্টল কৰক আৰু আপোনাৰ অধিবেশন পুনৰাম্ভ কৰক।
bs: Ovaj nalog je isključen zato što se zasniva na starom, nepodržanom pozadinskom programu. Instalirajte „telepathy-haze“ i ponovo pokrenite vašu sesiju da premestite nalog.

source: অফলাইন — একাওন্ট অসামৰ্থবান
bs: Offline - Nalog je isključen

source: সংযোগ প্ৰাচলসমূহ সম্পাদন কৰক
bs: Uredite parametre povezivanja

source: সংযোগ প্ৰাচলসমূহ সম্পাদন কৰক (_E)...
bs: _Uredi parametre povezivanja...

source: আপুনি %s ক আপোনাৰ কমপিউটাৰৰ পৰা আতৰাব বিচাৰে নে?
bs: Želite li da uklonite %s sa svog računara?

source: ই চাৰ্ভাৰত আপোনাৰ একাওন্টক আতৰাই নিদিয়ে।
bs: Ovo neće ukloniti vaš nalog na serveru.

source: আপুনি অন্য একাওন্ট নিৰ্বাচন কৰিব লৈছে, যাৰ ফলত আপোনাৰ পৰিবৰ্তনসমূহ আতৰোৱা হব। আপুনি নিশ্চিত নে আপুনি আগবাঢ়িব বিচাৰে?
bs: Selektovaćete drugi nalog, što će odbaciti vaše izmjene. Jeste li sigurni da želite da nastavite?

source: সামৰ্থবান (_E)
bs: _Omogućeno

source: পুনঃ নামকৰণ কৰক
bs: Preimenuj

source: বাদ দিয়ক (_S)
bs: _Preskoči

source: সংযোগ কৰক (_C)
bs: _Spoji se

source: আপুনি এটা উইন্ডো বন্ধ কৰিব লৈছে, যাৰ ফলত আপোনাৰ কৰা পৰিবৰ্তনসমূহ আতৰোৱা হব। আপুনি নিশ্চিত নে আপুনি আগবাঢ়িব বিচাৰে?
bs: Zatvorićete prozor, što će odbaciti vaše izmjene. Jeste li sigurni da želite da nastavite?

source: বাৰ্তা আৰু VoIP একাওন্টসমূহ
bs: Poruke i VoIP nalozi

source: ইমপোৰ্ট কৰক (_I)...
bs: _Importuj...

source: একাওন্ট তথ্য ল'ড কৰা হৈ আছে
bs: Učitavam podatke o nalogu

source: নতুন একাওন্ট যোগ কৰাৰ বাবে, প্ৰথমে ব্যৱহাৰযোগ্য প্ৰতি প্ৰটোকলৰ বাবে এটা বেক লৈন্ড সংস্থাপন কৰা আৱশ্যক।
bs: Da dodate novi nalog, prvo morate instalirati podršku za svaki protokol koji želite da koristite.

source: কোনো প্ৰটোকল বেকএণ্ড ইনস্টল নাই
bs: Nisu instalirani pozadinski programi protokola

source: - Empathy প্ৰমাণীকৰণ ক্লাএন্ট
bs: - Internet pismonoša klijent prijave

source: Empathy প্ৰমাণীকৰণ ক্লাএন্ট
bs: Internet pismonoša klijent prijave

source: প্ৰাৰম্ভে সংযোগ স্থাপন কৰা নহব
bs: Ne konektuj se prilikom pokretanja

source: আৰম্ভণিত পৰিচয় তালিকা বা অন্য কোনো ডাইলগ প্ৰদৰ্শন নকৰিব
bs: Prilikom pokretananja ne prikazuj listu kontakata niti bili koji drugi prozor

source: - Empathy IM ক্লাএন্ট
bs: - Empathy IM Klijent

source: একাওন্ট ব্যৱস্থাপকৰ সৈতে সংযোগ কৰোতে ত্ৰুটি
bs: Greška pri komunikaciji sa Upravnikom naloga

source: টেলিপেথী একাওন্ট ব্যৱস্থাপকৰ সৈতে সংযোগ কৰোতে এটা ত্ৰুটি হৈছিল। ত্ৰুটি আছিল: %s
bs: Desila se greška pri povezivanju na Upravnik naloga Telepathy. Greška je bila: %s

source: এটা কলত
bs: U pozivu

source: - Empathy অডিঅ'/ভিডিঅ' ক্লাএন্ট
bs: - Internet pismonoša Audio/Video klijent

source: Empathy অডিঅ'/ভিডিঅ' ক্লাএন্ট
bs: Internet pismonoša Audio/Video klijent

source: %s - এইমাত্ৰ আপোনাক কল কৰাৰ চেষ্টা কৰিছিল, কিন্তু আপুনি অন্য এটা কলত আছিল।
bs: %s vas je pokušao zvati, ali ste u tom trenutku imali drugi razgovor.

source: আগমনকৰ্তা কল
bs: Dolazni poziv

source: %s ৰ পৰা আগ'ত ভিডিঅ' কল
bs: Dolazni video poziv od %s

source: %sৰ পৰা আগমনকৰ্তা কল
bs: Dolazni poziv od %s

source: নাকচ কৰক
bs: Odbaci

source: উত্তৰ
bs: Javi se

source: %s ৰ সৈতে কল
bs: Poziv sa %s

source: মেচিনে দেখা দৰে IP ঠিকনা
bs: IP adresa kako je vidi ovaj računar

source: ইন্টাৰনেটত এটা চাৰ্ভাৰে দেখা দৰে IP ঠিকনা
bs: IP adresa kako je vidi server na internetu

source: অন্য কাষে দেখা ধৰণে সমনীয়াৰ IP ঠিকনা
bs: IP adresa vršnjaka kako je vidi druga strana

source: এটা প্ৰেৰণ চাৰ্ভাৰৰ IP ঠিকনা
bs: IP adresa relejnog servera

source: মাল্টিকাস্ট দলৰ IP ঠিকনা
bs: IP adresa grupe za višestruko emitovanje

source: হল্ডত আছে
bs: Na čekanju

source: মিউট
bs: Utišano

source: কাৰিকৰী বিৱৰণসমূহ
bs: Tehnički detalji

source: %s ৰ চফ্টৱেৰে আপোনাৰ কমপিউটাৰে সমৰ্থন কৰা কোনো অডিঅ' বিন্যাস বুজি নাপায়
bs: Softver od %s ne razumije nijedan audio format podržan na vašem računaru

source: %s ৰ চফ্টৱেৰে আপোনাৰ কমপিউটাৰে সমৰ্থন কৰা কোনো ভিডিঅ' বিন্যাস বুজি নাপায়
bs: Softver od %s ne razumije nijedan video format podržan na vašem računaru

source: %s লে এটা সংযোগ স্থাপন কৰিব নোৱাৰে। আপোনা লোকৰ এজন হয়তো এনে নেটৱাৰ্কত আছে যি প্ৰত্যক্ষ সংযোগসমূহৰ অনুমতি নিদিয়ে।
bs: Nije moguće uspostaviti konekciju sa %s. Moguće je da je neko od vas na mreži koja ne podržava direktne konekcije.

source: নেটৱাৰ্কত এটা ব্যৰ্থতা হৈছিল
bs: Nastala je greška na mreži

source: এই কলৰ বাবে প্ৰয়োজনীয় অডিঅ' বিন্যাসসমূহ আপোনাৰ কমপিউটাৰত ইনস্টল নাই
bs: Na vašem računaru nisu instalirani audio formati potrebni za ovaj poziv

source: এই কলৰ বাবে ভিডিঅ' বিন্যাসসমূহ আপোনাৰ কমপিউটাৰত ইনস্টল নাই
bs: Na vašem računaru nisu instalirani video formati potrebni za ovaj poziv

source: কিবা অপ্ৰত্যাশিত এটা Telepathy উপাদানত ঘটিছে। অনুগ্ৰহ কৰি এই বাগ সংবাদন কৰক আৰু সহায় মেনুৰ 'ডিবাগ' উইন্ডোৰ পৰা সংগ্ৰহ কৰা লগসমূহ এটাচ কৰক।
bs: Nešto neočekivano se desilo u komponenti Telepatija. Molimo prijavite ovu grešku i uključite logove kreirane u prozoru za 'Ispravljanje grešaka' u meniju Pomoć.

source: কল ইঞ্জীনত এটা ব্যৰ্থতা হৈছিল
bs: Nastala je greška u sistemu poziva

source: স্ট্ৰিমৰ অন্ত পোৱা গল
bs: Dostignut je kraj toka

source: অডিঅ' স্ট্ৰিম স্থাপনা কৰিব নোৱাৰি
bs: Nije moguće uspostaviti audio tok

source: ভিডিঅ' স্ট্ৰিম স্থাপনা কৰিব নোৱাৰি
bs: Nije moguće uspostaviti video tok

source: আপোনাৰ বৰ্তমান বেলেঞ্চ হল %s।
bs: Vaše trenutno stanje je %s.

source: ক্ষমা কৰিব, আপোনাৰ সেই কলৰ বাবে পৰ্যাপ্ত দেন নাই।
bs: Žao mi je, ali nemate dovoljno kredita za ovaj poziv.

source: টপ আপ
bs: Dopuni

source: কল (_C)
bs: _Poziv

source: মাক্ৰোফোন (_M)
bs: _Mikrofon

source: কেমেৰা (_C)
bs: _Kamera

source: সংহতিসমূহ (_S)
bs: _Podešavanja

source: প্ৰদৰ্শন (_V)
bs: _Prikaz

source: সূচী (_C)
bs: _Sadržaji

source: ডিবাগ কৰক (_D)
bs: _Traži greške

source: GStreamer (_G)
bs: _GStreamer

source: টেলিপেথী (_T)
bs: _Telepathy

source: কেমেৰা স্বাপ কৰক
bs: Razmijeni kameru

source: মোক সৰু কৰক
bs: Umanji me

source: মোক ডাঙৰ কৰক
bs: Uvećaj me

source: কেমেৰা অসামৰ্থবান কৰক
bs: Onemogući kameru

source: বিচ্ছিন্ন কৰক
bs: Prekini vezu

source: বৰ্তমান কল হেঙআপ কৰক
bs: Prekini trenutni poziv

source: ভিডিঅ' কল
bs: Video poziv

source: এটা ভিডিঅ' কল আৰম্ভ কৰক
bs: Započni video poziv

source: এটা অডিঅ' কল আৰম্ভ কৰক
bs: Započni audio poziv

source: ডায়েলপেড দেখুৱাওক
bs: Prikaži brojčanik

source: ডায়েলপেড প্ৰদৰ্শন কৰক
bs: Prikaži brojčanik

source: ভিডিঅ' সৰবৰাহ অদল বদল কৰক
bs: Uključi/isključi prenos videa

source: অডিঅ' সৰবৰাহ অদল বদল কৰক
bs: Uključi/Isključi audio prenos

source: কডেক এনক'ড কৰা হৈ আছে:
bs: Kodek za kodiranje:

source: কডেক ডিক'ড কৰা হৈ আছে:
bs: Kodek za dekodiranje:

source: দূৰৱৰ্তী প্ৰাৰ্থী:
bs: Udaljeni kandidat:

source: স্থানীয় প্ৰাৰ্থী:
bs: Lokalni kandidat:

source: অডিঅ'
bs: Audio

source: - Empathy চেট ক্লাএন্ট
bs: - Klijent Empathy za ćaskanje

source: ৰুম
bs: Soba

source: স্বয়ংক্ৰিয়-সংযোগ
bs: Automatsko povezivanje

source: পছন্দৰ ৰুম পৰিচয়লনা কৰক
bs: Uredi omiljene sobe

source: এই উইন্ডো বন্ধ কৰিব নে?
bs: Da zatvorim prozor?

source: এই উইন্ডো বন্ধ কৰিলে %s অৱশিষ্ট থাকিব। আপুনি ইয়াক পুনৰ অংশগ্ৰহণ নকৰিলে ততোধিক বাৰ্তাসমূহ নাপাব।
bs: Zatvaranjem ovog prozora biće napušteno %s. Nećete primati nikakve buduće poruke sve dok se ponovo ne pridružite.
